[
    {
      "file": "poem1.txt",
      "title": "Janus",
      "text": "I\nSilent shroud of gray, night's soft embrace,\nWhere life, like a spent taper, fades away.\nOft does the sun set on joys in swift decay,\nIn the web of sorrow Time doth trace.\nBreath by breath, whispers of our mortal race,\nAnd moonlight weeps o'er love's untimely day.\nWe walk this world, echoes in a shrine's space,\nTo Death, the stranger, the foe, the friend to stay.\nFrom the cradle's edge to the silent womb,\nEvery laughter but a prelude to a sigh.\nLife, a fleeting dance in a darkening room,\nTowards the grave where we all lie.\nJanus, in your backward gaze, we find,\nThat all life leaves, only death stays behind.\n\nII\nYet, turn thy other face towards the dawn,\nWhere hope springs eternal in the human breast.\nSpeak not of what is gone, but what may be drawn,\nFrom the future's canvas, vibrant, unexpressed.\nEach sunset is but a pause 'fore the morrow's birth,\nAnd every end, a beginning in disguise.\nFor, in the grand ballet of the Earth,\nThe fallen rise, the old makes way for the wise.\nLook upon death, not as an end, but as a sleep,\nA moment's rest 'fore the soul's flight to the stars.\nIn the heart of sorrow, secrets of joy we keep,\nLife's sweetest notes played on the strings of scars.\nJanus, in thy forward gaze, we see,\nThe promise of reunion, in death's decree."
    },
    {
      "file": "poem2.txt",
      "title": "Over",
      "text": "Like a bird sitting on a floor...\nI refused to take flight\nNot because I couldn't\nBut because I didn't want to."
    },
    {
      "file": "poem3.txt",
      "title": "Februa",
      "text": "I - Baptism\nWhite velour smears the green garden,\nWater clings to the body\nAnd for some time, it seems like\nYou wish for it to take you to the other side.\nYou stay there, so convincingly, like the whole congregation\nWas there with you, in the water\nAnd you rise up, like\nSome divine being wants us to believe this religious stuff.\nThey are convinced, and for some time, you are too.\n\nII - Meditation\nThick air brushes its indefatigable fingers on the skin,\nInsecurities come to mind,\nSo for some time you allow yourself to wander.\nYour body remains in the room, but the soul is miles away.\nYou compensate for your longing,\nWith mirages of the mind,\nAnd for a brief moment, you believe you see Him,\nOr some form of Him.\nYour mind is an amusement park, and so\nYou keep lying to yourself.\n\nStop Running\n\nIII - Energetic Detox\nYou are joking now.\nThe dead boy hangs around your bed,\nfollowing you\nEverywhere you\nGo.\nThe rooms swirl thick with smoke,\nYou dance around, sage at hand, and for some time,\nYou can see the dead boy, dressed in the gray,\nBut the dead boy…\nDoes not leave.\nAnd Februa*…\nDoes not help.\n\nFabrua: Roman festival of purification"
    },
    {
      "file": "poem4.txt",
      "title": "Night Walkers",
      "text": "And then there's us,\nThose who do not cross\nTo the other side –\nSo we walk the night.\n\nOur dreams, colorful kaleidoscopes,\nBleeding onto the night sky, aching\nTo be vented, almost like a secret\nBut too big to be kept in.\n\nReality is thinner at night, like cellophane\nStretched over something beautiful but\nUnreachable. And our dreams, \nDriving us to this hamlet like madness\n\nLike if we stay awake for longer they might\nTouch us. Chase us instead. I tug the\nStrings of the puppet master to go after them\nBut all we do is walk the night.\n\nToo paralyzed by our potential,\nToo full of ideas, yet stuck in them.\nIt is not insomnia no. It is something\nGrotesque. \n\nAnd then –\n(the stars again)\nStill there, some restless,\nSome unable to move but\n\nUnderstanding they are part of something\nBeautiful. Mocking in their silence.\nOr Maybe that’s me. Staring at myself.\n\nI should go to sleep.\nI should want to.\nI, the dream –\n(What dream?)\n\nIt presses behind my eyes.\nHeavy. Stubborn. \nWatching me.\nI wait.\n\nIt doesn’t move.\n\nI wait.\n\nAnd still – \n\nNothing."
    }
  ]