[
    {
      "file": "poem1.txt",
      "title": "Janus",
      "text": "I\nSilent shroud of gray, night's soft embrace,\nWhere life, like a spent taper, fades away.\nOft does the sun set on joys in swift decay,\nIn the web of sorrow Time doth trace.\nBreath by breath, whispers of our mortal race,\nAnd moonlight weeps o'er love's untimely day.\nWe walk this world, echoes in a shrine's space,\nTo Death, the stranger, the foe, the friend to stay.\nFrom the cradle's edge to the silent womb,\nEvery laughter but a prelude to a sigh.\nLife, a fleeting dance in a darkening room,\nTowards the grave where we all lie.\nJanus, in your backward gaze, we find,\nThat all life leaves, only death stays behind.\n\nII\nYet, turn thy other face towards the dawn,\nWhere hope springs eternal in the human breast.\nSpeak not of what is gone, but what may be drawn,\nFrom the future's canvas, vibrant, unexpressed.\nEach sunset is but a pause 'fore the morrow's birth,\nAnd every end, a beginning in disguise.\nFor, in the grand ballet of the Earth,\nThe fallen rise, the old makes way for the wise.\nLook upon death, not as an end, but as a sleep,\nA moment's rest 'fore the soul's flight to the stars.\nIn the heart of sorrow, secrets of joy we keep,\nLife's sweetest notes played on the strings of scars.\nJanus, in thy forward gaze, we see,\nThe promise of reunion, in death's decree."
    },
    {
      "file": "poem2.txt",
      "title": "Over",
      "text": "Like a bird sitting on a floor...\nI refused to take flight\nNot because I couldn't\nBut because I didn't want to."
    },
    {
      "file": "poem3.txt",
      "title": "Februa",
      "text": "I - Baptism\nWhite velour smears the green garden,\nWater clings to the body\nAnd for some time, it seems like\nYou wish for it to take you to the other side.\nYou stay there, so convincingly, like the whole congregation\nWas there with you, in the water\nAnd you rise up, like\nSome divine being wants us to believe this religious stuff.\nThey are convinced, and for some time, you are too.\n\nII - Meditation\nThick air brushes its indefatigable fingers on the skin,\nInsecurities come to mind,\nSo for some time you allow yourself to wander.\nYour body remains in the room, but the soul is miles away.\nYou compensate for your longing,\nWith mirages of the mind,\nAnd for a brief moment, you believe you see Him,\nOr some form of Him.\nYour mind is an amusement park, and so\nYou keep lying to yourself.\n\nStop Running\n\nIII - Energetic Detox\nYou are joking now.\nThe dead boy hangs around your bed,\nfollowing you\nEverywhere you\nGo.\nThe rooms swirl thick with smoke,\nYou dance around, sage at hand, and for some time,\nYou can see the dead boy, dressed in the gray,\nBut the dead boy…\nDoes not leave.\nAnd Februa*…\nDoes not help.\n\nFabrua: Roman festival of purification"
    },
    {
      "file": "poem4.txt",
      "title": "Night Walkers",
      "text": "And then there's us,\nThose who do not cross\nTo the other side –\nSo we walk the night.\n\nOur dreams, colorful kaleidoscopes,\nBleeding onto the night sky, aching\nTo be vented, almost like a secret\nBut too big to be kept in.\n\nReality is thinner at night, like cellophane\nStretched over something beautiful but\nUnreachable. And our dreams, \nDriving us to this hamlet like madness\n\nLike if we stay awake for longer they might\nTouch us. Chase us instead. I tug the\nStrings of the puppet master to go after them\nBut all we do is walk the night.\n\nToo paralyzed by our potential,\nToo full of ideas, yet stuck in them.\nIt is not insomnia no. It is something\nGrotesque. \n\nAnd then –\n(the stars again)\nStill there, some restless,\nSome unable to move but\n\nUnderstanding they are part of something\nBeautiful. Mocking in their silence.\nOr Maybe that’s me. Staring at myself.\n\nI should go to sleep.\nI should want to.\nI, the dream –\n(What dream?)\n\nIt presses behind my eyes.\nHeavy. Stubborn. \nWatching me.\nI wait.\n\nIt doesn’t move.\n\nI wait.\n\nAnd still – \n\nNothing."
    },
    {
      "file": "poem5.txt",
      "title": "War Song",
      "text": "Like the brown leaves wither,\nThe war song pierces through the night.\nAnd like the brown leaves fall,\nThe soldiers succumb to life and\nDrop on the ground.\n\nPa still thinks of the war song\nWHITE snow turning PINK with\nRED liquid coming from PALE BROWN bodies\nAnd Ma perched on the PURPLE porch waiting\nTo hear the song come home.\n\nLike the trees in the winter,\nPrisoners shed their leaves and\nNow pray to the enemy. The day will\nCome, when Pa’s friend, Da sleeps\nOne final time.\n\nPa still holds our face, like seasons\nDo not pass, and prayers do not\nGo unanswered. Our face,\nWill disappear, but the war song will not.\nPlease take me home."
    },
    {
      "file": "poem6.txt",
      "title": "The Trash",
      "text": "Mother said to take it out,\nSo, I went along with it.\nBut there we stood at the crossroads\nWondering who should enter the can?\n\nDo I throw out my body with this stain of worthlessness\nHoping to be a water bottle in the next life,\nOr return to the cold dark earth as soil\nAnd hopefully make something grow?\nOr I may take the trash bag along to save it\nFrom a world of pain.\nThe world can live without us,\nMe and my trash bag.\nWe can live without the world,\nAnd play with our trash friends,\nAnd become useful, just to be trash again,\nAnd never amount to anything.\n\nWe stood there at a crossroad,\nWondering how beautiful life could be\nWithout us in it. Wondering what happens\nWhen we give up."
    },
    {
      "file": "poem7.txt",
      "title": "Grandpa",
      "text": "Are you still human?\nSinking into the threadbare sofa, becoming a part of it\nYou watch the world pass you by, in all its kaleidoscopic glory,\nBut refuse to move. To take part. To make a sound.\nTo disrupt. The air between us is still, filled with stories\nThat have forgotten their endings, and the same cold stare\nReplayed in a thousand fleeting moments. Cajole me into the light,\nGrandpa. With a word, a grunt, a symptom of a smile.\nBut like a woodshed you sit there, cold and somewhat longing,\nYet so unsure of yourself. As the world spins outside in\nSoft disorder, the clock ticks slow as the air between us\nNow grows standoffish. Like the penultimate breath of a\nPlay, anticipating a noise. A chaos. The tension rises, and\nThen nothing. Now it is the darkness who cajoles,\nTo a place I wish to stay in forever. To unnerve myself.\nBut still you gesture. Still leave a space for those unfinished stories\nTo unearth themselves completely. Decorate the walls of this woodshed\nWith floral prints. And it hits me. You are concrete: Rigid\nAnd static but somehow able to make a house. And\nIn this stillness there is a language – unspoken, unheard,\nBut felt – saying you might one day make it a home."
    },
    {
      "file": "poem8.txt",
      "title": "Farblunget",
      "text": "Flower \nThe cones stand guard  \nwhere no road leads,  \nbright orange whispers against the asphalt,  \nmuted in purpose,  \nlost like words forgotten mid-sentence.\n\nYou ask me if we’ve eaten here before,  \nand I search for meaning in the cracks of pavement,  \nin the places where memory spills and stains,  \nbut all I find are echoes  \ncircling back to nowhere.\n\nWe laugh, don’t we,  \nwhen the punchline tumbles out backwards,  \nwhen the world bends itself absurdly,  \nfolding into the surreal logic  \nof what once was clear.\n\nOur conversations are traffic cones—  \ncolorful, upright, yet disoriented.  \nThey point in directions  \nI can no longer follow,  \nand you, farblunget,  \nwander roads I cannot reach.\n\nStill, the trees hum in the distance,  \nand the sky remembers its blue.  \nThere is beauty here, isn’t there?  \nIn this strange place we stand,  \nin the confusion that wraps itself  \naround us like misplaced morning light.\n\nAnd though the map is torn,  \nwe walk it together,  \neven when you don’t know  \nmy name."
    },
    {
      "file": "poem9.txt",
      "title": "My Mind",
      "text": "Cajole me into the light\nOut of this unsavory library\nSo full of knowledge yet infertile.\nTake my hand if you have to.\nCover my mouth so I do not scream\nOr beg for help.\n\nIt is not what I want but i need\nThis. This kidnapping. Make me \nForget I was ever here. Coax me \nInto the blinding light. And unseathe\nMe from my mind\n\nIt hurts… to be here."
    },
    {
      "file": "poem10.txt",
      "title": "Night Walkers II",
      "text": "Night fills the garden, and I bury the day's last light\nunder a spadeful of soil.\nThe soil remembers everything you bury.\nA thin branch snaps underfoot,\nechoing like a small, final word in the darkness.\nYou flinch, or maybe I do — in this dimness our shados merge.\nI reach down to the shattered twig,\nclosing my hand around its splinters.\nDon't pretend it doesn't hurt.\nThe stars tonight are just pinpricks,\ndistant and cold and indifferent.\nYou once said the sky is a mirror of our emptiness.\nI can't tell if that was accusation or apology.\nStone by stone, I line up barriers between us\nin the dirt, a rough border of truth we never shared.\nThere is no fence high enough to keep out the past.\nSome nights I hear the dead leaves whisper your name\nas they skitter across the patio.\nI am tired of ghosts, of the way silence folds over our voices.\nIn the window's reflection, two figures stand apart,\n each watching the other disappear.\nThe glass shows your face turned away, and mine fading behind it.\nWe have said all we can. The black air takes us back\ninto itself, branches closing like a crypt.\nStill, something of you stays – a stain of light on the stone path'\nor a shadow that refuses to dissolve.\nI cannot tell if its lvoe or ruin that remains,\nonly that the night deepens and we are lost inside it."
    }
  ]