[
  "the",
  "wild",
  "iris",
  "at",
  "end",
  "of",
  "my",
  "suffering",
  "there",
  "was",
  "a",
  "door",
  "hear",
  "me",
  "out",
  "that",
  "which",
  "you",
  "call",
  "death",
  "i",
  "remember",
  "overhead",
  "noises",
  "branches",
  "pine",
  "shifting",
  "then",
  "nothing",
  "weak",
  "sun",
  "flickered",
  "over",
  "dry",
  "surface",
  "it",
  "is",
  "terrible",
  "to",
  "survive",
  "as",
  "consciousness",
  "buried",
  "in",
  "dark",
  "earth",
  "fear",
  "being",
  "soul",
  "and",
  "unable",
  "speak",
  "ending",
  "abruptly",
  "stiff",
  "bending",
  "little",
  "what",
  "took",
  "be",
  "birds",
  "darting",
  "low",
  "shrubs",
  "who",
  "do",
  "not",
  "passage",
  "from",
  "other",
  "world",
  "tell",
  "could",
  "again",
  "whatever",
  "returns",
  "oblivion",
  "find",
  "voice",
  "center",
  "life",
  "came",
  "great",
  "fountain",
  "deep",
  "blue",
  "shadows",
  "on",
  "azure",
  "sea",
  "water",
  "witchgrass",
  "something",
  "comes",
  "into",
  "unwelcome",
  "calling",
  "disorder",
  "if",
  "hate",
  "so",
  "much",
  "dont",
  "bother",
  "give",
  "name",
  "need",
  "one",
  "more",
  "slur",
  "your",
  "language",
  "another",
  "way",
  "blame",
  "tribe",
  "for",
  "everything",
  "we",
  "both",
  "know",
  "worship",
  "god",
  "only",
  "enemy",
  "im",
  "ruse",
  "ignore",
  "see",
  "happening",
  "right",
  "here",
  "this",
  "bed",
  "paradigm",
  "failure",
  "precious",
  "flowers",
  "dies",
  "almost",
  "every",
  "day",
  "cant",
  "rest",
  "until",
  "attack",
  "cause",
  "meaning",
  "left",
  "happens",
  "sturdier",
  "than",
  "personal",
  "passion",
  "meant",
  "last",
  "forever",
  "real",
  "but",
  "why",
  "admit",
  "when",
  "can",
  "go",
  "doing",
  "always",
  "mourning",
  "laying",
  "two",
  "together",
  "praise",
  "first",
  "before",
  "were",
  "ever",
  "planted",
  "garden",
  "ill",
  "moon",
  "are",
  "wide",
  "field",
  "will",
  "constitute",
  "snowdrops",
  "how",
  "lived",
  "despair",
  "winter",
  "should",
  "have",
  "did",
  "expect",
  "suppressing",
  "didnt",
  "waken",
  "feel",
  "damp",
  "body",
  "able",
  "respond",
  "remembering",
  "after",
  "long",
  "open",
  "cold",
  "light",
  "earliest",
  "spring",
  "afraid",
  "yes",
  "among",
  "crying",
  "risk",
  "joy",
  "raw",
  "wind",
  "new",
  "jacobs",
  "ladder",
  "trapped",
  "wouldnt",
  "too",
  "want",
  "heaven",
  "live",
  "ladys",
  "forgive",
  "lady",
  "longing",
  "has",
  "taken",
  "grace",
  "am",
  "wanted",
  "men",
  "women",
  "seem",
  "desire",
  "each",
  "knowledge",
  "paradiseand",
  "now",
  "grief",
  "naked",
  "stem",
  "reaching",
  "porch",
  "window",
  "small",
  "flower",
  "like",
  "star",
  "never",
  "leave",
  "tears",
  "mean",
  "red",
  "poppy",
  "thing",
  "having",
  "mind",
  "feelings",
  "oh",
  "those",
  "they",
  "govern",
  "lord",
  "called",
  "him",
  "showing",
  "fire",
  "own",
  "heart",
  "his",
  "presence",
  "such",
  "glory",
  "brothers",
  "sisters",
  "once",
  "ago",
  "human",
  "permit",
  "yourselves",
  "would",
  "because",
  "truth",
  "speaking",
  "shattered",
  "white",
  "rose",
  "belong",
  "lighted",
  "shadowed",
  "by",
  "flickering",
  "leaves",
  "wayfarer",
  "tree",
  "where",
  "wont",
  "beyond",
  "summer",
  "all",
  "night",
  "slender",
  "shift",
  "rustle",
  "bright",
  "explain",
  "make",
  "no",
  "sign",
  "though",
  "disappear",
  "silence",
  "morning",
  "echoes",
  "drift",
  "whiteness",
  "steadily",
  "absorbed",
  "darkness",
  "making",
  "convince",
  "couldnt",
  "or",
  "show",
  "blackness",
  "behind",
  "lilies",
  "man",
  "woman",
  "between",
  "them",
  "stars",
  "linger",
  "evening",
  "turns",
  "with",
  "their",
  "terror",
  "capable",
  "devastation",
  "lost",
  "through",
  "scented",
  "air",
  "narrow",
  "columns",
  "uselessly",
  "rising",
  "churning",
  "poppies",
  "hush",
  "beloved",
  "doesnt",
  "matter",
  "many",
  "summers",
  "return",
  "entered",
  "eternity",
  "felt",
  "hands",
  "bury",
  "release",
  "its",
  "splendor",
  "daisies",
  "ahead",
  "say",
  "youre",
  "thinking",
  "machines",
  "frankly",
  "any",
  "fool",
  "read",
  "face",
  "makes",
  "sense",
  "avoid",
  "us",
  "resist",
  "nostalgia",
  "modern",
  "enough",
  "sound",
  "stirring",
  "meadow",
  "cannot",
  "shine",
  "following",
  "wants",
  "plainly",
  "grow",
  "example",
  "roots",
  "very",
  "touching",
  "same",
  "cautiously",
  "approaching",
  "meadows",
  "border",
  "early",
  "possibly",
  "watching",
  "longer",
  "stand",
  "edge",
  "nervous",
  "impressions",
  "natural",
  "laughed",
  "scorn",
  "piled",
  "actually",
  "hearing",
  "think",
  "twice",
  "anyone",
  "said",
  "whom",
  "still",
  "bird",
  "calls",
  "waking",
  "solitary",
  "black",
  "boughs",
  "born",
  "let",
  "gotten",
  "pleasure",
  "plunging",
  "time",
  "eager",
  "sensation",
  "some",
  "wanting",
  "express",
  "brilliance",
  "vivacity",
  "cost",
  "anything",
  "imagining",
  "part",
  "clearly",
  "birdcall",
  "cry",
  "clear",
  "persistent",
  "echoing",
  "means",
  "goodbye",
  "continuous",
  "line",
  "binds",
  "saying",
  "eternal",
  "thoughts",
  "really",
  "compelling",
  "certainly",
  "look",
  "listen",
  "skin",
  "stain",
  "dust",
  "yellow",
  "buttercups",
  "talking",
  "staring",
  "bars",
  "high",
  "grass",
  "shaking",
  "rattle",
  "o",
  "inward",
  "contempt",
  "humanity",
  "disdain",
  "expansive",
  "gaze",
  "heads",
  "poor",
  "idea",
  "absence",
  "change",
  "better",
  "neither",
  "nor",
  "standing",
  "our",
  "midst",
  "trillium",
  "woke",
  "up",
  "forest",
  "seemed",
  "sky",
  "trees",
  "thick",
  "lights",
  "knew",
  "watched",
  "faded",
  "single",
  "burning",
  "cool",
  "firs",
  "wasnt",
  "possible",
  "stare",
  "destroyed",
  "souls",
  "deaths",
  "require",
  "protection",
  "answer",
  "question",
  "exchange",
  "lives",
  "understand",
  "already",
  "ignorant",
  "moment",
  "given",
  "full",
  "sentences",
  "cries",
  "strung",
  "even",
  "word",
  "rain",
  "streaming",
  "lamium",
  "trailing",
  "rock",
  "under",
  "maple",
  "hardly",
  "touches",
  "sometimes",
  "far",
  "away",
  "completely",
  "hiding",
  "glinting",
  "erratic",
  "someone",
  "hitting",
  "side",
  "glass",
  "metal",
  "spoon",
  "living",
  "things",
  "degree",
  "silver",
  "leaf",
  "path",
  "use",
  "shallow",
  "lake",
  "maples",
  "others",
  "extension",
  "love",
  "ive",
  "submitted",
  "preferences",
  "observing",
  "patiently",
  "vehicles",
  "details",
  "prefer",
  "tendrils",
  "clematis",
  "accept",
  "mine",
  "indifferent",
  "objects",
  "busily",
  "mouths",
  "smal",
  "circles",
  "awe",
  "indulged",
  "limitation",
  "cast",
  "aside",
  "sooner",
  "later",
  "absorb",
  "obstacle",
  "painting",
  "restricting",
  "myself",
  "images",
  "dispute",
  "prepared",
  "force",
  "clarity",
  "upon",
  "snow",
  "scilla",
  "idiot",
  "self",
  "wewaves",
  "critique",
  "treasure",
  "next",
  "an",
  "echo",
  "above",
  "planning",
  "silly",
  "sent",
  "plants",
  "looking",
  "down",
  "seeing",
  "image",
  "waves",
  "singing",
  "retreating",
  "made",
  "loved",
  "pity",
  "gave",
  "needed",
  "blanket",
  "get",
  "further",
  "been",
  "immense",
  "gift",
  "reserved",
  "creation",
  "hoped",
  "growing",
  "circular",
  "theirs",
  "flight",
  "begins",
  "ends",
  "stillness",
  "form",
  "arc",
  "birch",
  "apple",
  "admires",
  "sake",
  "smears",
  "itself",
  "green",
  "pigment",
  "ecstatic",
  "reds",
  "roses",
  "come",
  "lovers",
  "willows",
  "shaped",
  "these",
  "tents",
  "yet",
  "soft",
  "alive",
  "stone",
  "animals",
  "harm",
  "hawthorn",
  "hand",
  "watch",
  "walking",
  "gardenthings",
  "move",
  "learn",
  "chase",
  "beings",
  "signs",
  "feeling",
  "everywhere",
  "scattered",
  "dirt",
  "gold",
  "lifted",
  "follow",
  "poisonous",
  "rage",
  "else",
  "drop",
  "gathered",
  "violets",
  "hidden",
  "pure",
  "grieve",
  "dear",
  "master",
  "holding",
  "balanced",
  "trays",
  "pearls",
  "brought",
  "teach",
  "kneel",
  "weep",
  "clasping",
  "greatness",
  "knowing",
  "nature",
  "die",
  "sad",
  "either",
  "lose",
  "song",
  "leo",
  "cruz",
  "most",
  "beautiful",
  "bowls",
  "must",
  "times",
  "he",
  "teaching",
  "names",
  "desert",
  "grasses",
  "book",
  "since",
  "impossible",
  "thinks",
  "exists",
  "says",
  "wait",
  "plans",
  "walk",
  "trails",
  "ask",
  "imagination",
  "blows",
  "cross",
  "house",
  "distance",
  "smoke",
  "coming",
  "chimney",
  "kiln",
  "porcelain",
  "ah",
  "dreaming",
  "glad",
  "dream"
]