[
  "the",
  "wild",
  "iris",
  "at",
  "end",
  "of",
  "my",
  "suffering",
  "there",
  "was",
  "a",
  "door",
  "hear",
  "me",
  "out",
  "that",
  "which",
  "you",
  "call",
  "death",
  "i",
  "remember",
  "overhead",
  "noises",
  "branches",
  "pine",
  "shifting",
  "then",
  "nothing",
  "weak",
  "sun",
  "flickered",
  "over",
  "dry",
  "surface",
  "it",
  "is",
  "terrible",
  "to",
  "survive",
  "as",
  "consciousness",
  "buried",
  "in",
  "dark",
  "earth",
  "fear",
  "being",
  "soul",
  "and",
  "unable",
  "speak",
  "ending",
  "abruptly",
  "stiff",
  "bending",
  "little",
  "what",
  "took",
  "be",
  "birds",
  "darting",
  "low",
  "shrubs",
  "who",
  "do",
  "not",
  "passage",
  "from",
  "other",
  "world",
  "tell",
  "could",
  "again",
  "whatever",
  "returns",
  "oblivion",
  "find",
  "voice",
  "center",
  "life",
  "came",
  "great",
  "fountain",
  "deep",
  "blue",
  "shadows",
  "on",
  "azure",
  "sea",
  "water",
  "witchgrass",
  "something",
  "comes",
  "into",
  "unwelcome",
  "calling",
  "disorder",
  "if",
  "hate",
  "so",
  "much",
  "don",
  "t",
  "bother",
  "give",
  "name",
  "need",
  "one",
  "more",
  "slur",
  "your",
  "language",
  "another",
  "way",
  "blame",
  "tribe",
  "for",
  "everything",
  "we",
  "both",
  "know",
  "worship",
  "god",
  "only",
  "enemy",
  "m",
  "ruse",
  "ignore",
  "see",
  "happening",
  "right",
  "here",
  "this",
  "bed",
  "paradigm",
  "failure",
  "precious",
  "flowers",
  "dies",
  "almost",
  "every",
  "day",
  "can",
  "rest",
  "until",
  "attack",
  "cause",
  "meaning",
  "left",
  "happens",
  "sturdier",
  "than",
  "personal",
  "passion",
  "meant",
  "last",
  "forever",
  "real",
  "but",
  "why",
  "admit",
  "when",
  "go",
  "doing",
  "always",
  "mourning",
  "laying",
  "two",
  "together",
  "praise",
  "first",
  "before",
  "were",
  "ever",
  "planted",
  "garden",
  "ll",
  "moon",
  "are",
  "wide",
  "field",
  "will",
  "constitute",
  "snowdrops",
  "how",
  "lived",
  "despair",
  "winter",
  "should",
  "have",
  "did",
  "expect",
  "suppressing",
  "didn",
  "waken",
  "feel",
  "damp",
  "body",
  "able",
  "respond",
  "remembering",
  "after",
  "long",
  "open",
  "cold",
  "light",
  "earliest",
  "spring",
  "afraid",
  "yes",
  "among",
  "crying",
  "risk",
  "joy",
  "raw",
  "wind",
  "new",
  "jacob",
  "s",
  "ladder",
  "trapped",
  "wouldn",
  "too",
  "want",
  "heaven",
  "live",
  "lady",
  "forgive",
  "longing",
  "has",
  "taken",
  "grace",
  "am",
  "wanted",
  "men",
  "women",
  "seem",
  "desire",
  "each",
  "knowledge",
  "paradise",
  "now",
  "grief",
  "naked",
  "stem",
  "reaching",
  "porch",
  "window",
  "small",
  "flower",
  "like",
  "star",
  "never",
  "leave",
  "tears",
  "mean",
  "red",
  "poppy",
  "thing",
  "having",
  "mind",
  "feelings",
  "oh",
  "those",
  "they",
  "govern",
  "lord",
  "called",
  "him",
  "showing",
  "fire",
  "own",
  "heart",
  "his",
  "presence",
  "such",
  "glory",
  "brothers",
  "sisters",
  "once",
  "ago",
  "human",
  "permit",
  "yourselves",
  "would",
  "because",
  "truth",
  "speaking",
  "shattered",
  "white",
  "rose",
  "belong",
  "lighted",
  "shadowed",
  "by",
  "flickering",
  "leaves",
  "wayfarer",
  "tree",
  "where",
  "won",
  "beyond",
  "summer",
  "all",
  "night",
  "slender",
  "shift",
  "rustle",
  "bright",
  "explain",
  "make",
  "no",
  "sign",
  "though",
  "disappear",
  "silence",
  "morning",
  "echoes",
  "drift",
  "whiteness",
  "steadily",
  "absorbed",
  "darkness",
  "making",
  "convince",
  "couldn",
  "or",
  "show",
  "blackness",
  "behind",
  "lilies",
  "man",
  "woman",
  "between",
  "them",
  "stars",
  "linger",
  "evening",
  "turns",
  "with",
  "their",
  "terror",
  "capable",
  "devastation",
  "lost",
  "through",
  "scented",
  "air",
  "narrow",
  "columns",
  "uselessly",
  "rising",
  "churning",
  "poppies",
  "hush",
  "beloved",
  "doesn",
  "matter",
  "many",
  "summers",
  "return",
  "entered",
  "eternity",
  "felt",
  "hands",
  "bury",
  "release",
  "its",
  "splendor",
  "daisies",
  "ahead",
  "say",
  "re",
  "thinking",
  "machines",
  "frankly",
  "any",
  "fool",
  "read",
  "face",
  "makes",
  "sense",
  "avoid",
  "us",
  "resist",
  "nostalgia",
  "modern",
  "enough",
  "sound",
  "stirring",
  "meadow",
  "cannot",
  "shine",
  "following",
  "wants",
  "plainly",
  "grow",
  "example",
  "roots",
  "very",
  "touching",
  "same",
  "cautiously",
  "approaching",
  "border",
  "early",
  "possibly",
  "watching",
  "longer",
  "stand",
  "edge",
  "nervous",
  "impressions",
  "natural",
  "laughed",
  "scorn",
  "piled",
  "actually",
  "hearing",
  "think",
  "twice",
  "anyone",
  "said",
  "whom",
  "still",
  "bird",
  "calls",
  "waking",
  "solitary",
  "black",
  "boughs",
  "born",
  "let",
  "gotten",
  "pleasure",
  "plunging",
  "time",
  "eager",
  "sensation",
  "some",
  "wanting",
  "express",
  "brilliance",
  "vivacity",
  "cost",
  "anything",
  "imagining",
  "part",
  "clearly",
  "birdcall",
  "cry",
  "clear",
  "persistent",
  "echoing",
  "means",
  "good",
  "bye",
  "continuous",
  "line",
  "binds",
  "saying",
  "eternal",
  "thoughts",
  "really",
  "compelling",
  "certainly",
  "look",
  "listen",
  "skin",
  "stain",
  "dust",
  "yellow",
  "buttercups",
  "talking",
  "staring",
  "bars",
  "high",
  "grass",
  "shaking",
  "rattle",
  "o",
  "inward",
  "contempt",
  "humanity",
  "disdain",
  "expansive",
  "gaze",
  "heads",
  "poor",
  "idea",
  "absence",
  "change",
  "better",
  "neither",
  "nor",
  "standing",
  "our",
  "midst",
  "trillium",
  "woke",
  "up",
  "forest",
  "seemed",
  "sky",
  "trees",
  "thick",
  "lights",
  "knew",
  "watched",
  "faded",
  "single",
  "burning",
  "cool",
  "firs",
  "wasn",
  "possible",
  "stare",
  "destroyed",
  "souls",
  "require",
  "protection",
  "answer",
  "question",
  "exchange",
  "lives",
  "understand",
  "already",
  "ignorant",
  "moment",
  "given",
  "full",
  "sentences",
  "cries",
  "strung",
  "even",
  "word",
  "rain",
  "streaming",
  "lamium",
  "trailing",
  "rock",
  "under",
  "maple",
  "hardly",
  "touches",
  "sometimes",
  "far",
  "away",
  "completely",
  "hiding",
  "glinting",
  "erratic",
  "someone",
  "hitting",
  "side",
  "glass",
  "metal",
  "spoon",
  "living",
  "things",
  "degree",
  "silver",
  "leaf",
  "path",
  "use",
  "shallow",
  "lake",
  "maples",
  "others",
  "extension",
  "love",
  "ve",
  "submitted",
  "preferences",
  "observing",
  "patiently",
  "vehicles",
  "details",
  "prefer",
  "tendrils",
  "clematis",
  "accept",
  "mine",
  "indifferent",
  "objects",
  "busily",
  "mouths",
  "smal",
  "circles",
  "awe",
  "indulged",
  "limitation",
  "cast",
  "aside",
  "sooner",
  "later",
  "absorb",
  "obstacle",
  "painting",
  "restricting",
  "myself",
  "images",
  "dispute",
  "prepared",
  "force",
  "clarity",
  "upon",
  "snow",
  "selves",
  "kinds",
  "power",
  "react",
  "yesterday",
  "moist",
  "lower",
  "glitters",
  "dead",
  "crusted",
  "close",
  "eyes",
  "heard",
  "yours",
  "demand",
  "shown",
  "belief",
  "capitulation",
  "authority",
  "depends",
  "violence",
  "scilla",
  "idiot",
  "self",
  "waves",
  "critique",
  "treasure",
  "next",
  "an",
  "echo",
  "above",
  "planning",
  "silly",
  "sent",
  "plants",
  "looking",
  "down",
  "seeing",
  "image",
  "singing",
  "retreating",
  "made",
  "loved",
  "pity",
  "gave",
  "needed",
  "blanket",
  "get",
  "further",
  "been",
  "immense",
  "gift",
  "reserved",
  "creation",
  "hoped",
  "growing",
  "circular",
  "theirs",
  "flight",
  "begins",
  "ends",
  "stillness",
  "form",
  "arc",
  "birch",
  "apple",
  "admires",
  "sake",
  "smears",
  "itself",
  "green",
  "pigment",
  "ecstatic",
  "reds",
  "roses",
  "come",
  "lovers",
  "willows",
  "shaped",
  "these",
  "tents",
  "yet",
  "soft",
  "alive",
  "stone",
  "animals",
  "harm",
  "hawthorn",
  "hand",
  "watch",
  "walking",
  "move",
  "learn",
  "chase",
  "beings",
  "signs",
  "feeling",
  "everywhere",
  "scattered",
  "dirt",
  "gold",
  "lifted",
  "follow",
  "poisonous",
  "rage",
  "else",
  "drop",
  "gathered",
  "violets",
  "hidden",
  "pure",
  "grieve",
  "dear",
  "master",
  "holding",
  "balanced",
  "trays",
  "pearls",
  "brought",
  "teach",
  "kneel",
  "weep",
  "clasping",
  "greatness",
  "knowing",
  "nature",
  "die",
  "sad",
  "either",
  "lose",
  "song",
  "leo",
  "cruz",
  "most",
  "beautiful",
  "bowls",
  "must",
  "times",
  "he",
  "teaching",
  "names",
  "desert",
  "grasses",
  "book",
  "since",
  "impossible",
  "thinks",
  "exists",
  "says",
  "wait",
  "plans",
  "walk",
  "trails",
  "ask",
  "imagination",
  "blows",
  "cross",
  "house",
  "distance",
  "smoke",
  "coming",
  "chimney",
  "kiln",
  "porcelain",
  "ah",
  "dreaming",
  "glad",
  "dream",
  "matins",
  "shines",
  "mailbox",
  "divided",
  "folded",
  "pleated",
  "fins",
  "underneath",
  "hollow",
  "stems",
  "daffodils",
  "ice",
  "wings",
  "cantatrice",
  "violet",
  "noah",
  "depressives",
  "imbalance",
  "inner",
  "outer",
  "case",
  "depressed",
  "passionately",
  "attached",
  "curled",
  "split",
  "trunk",
  "peace",
  "sap",
  "frothing",
  "error",
  "identifying",
  "whereas",
  "happy",
  "wanders",
  "falling",
  "figure",
  "whole",
  "unreachable",
  "father",
  "exiled",
  "replica",
  "place",
  "different",
  "designed",
  "lesson",
  "otherwise",
  "beauty",
  "without",
  "alternative",
  "except",
  "alone",
  "exhausted",
  "years",
  "followed",
  "working",
  "filling",
  "misted",
  "petals",
  "flesh",
  "colored",
  "thought",
  "learning",
  "merely",
  "moonlight",
  "forces",
  "person",
  "baring",
  "alternatively",
  "acquired",
  "outside",
  "thrown",
  "groups",
  "forms",
  "might",
  "buildings",
  "cat",
  "hides",
  "rolling",
  "back",
  "coreopsis",
  "dome",
  "capitol",
  "converted",
  "alloy",
  "shape",
  "detail",
  "myth",
  "archetype",
  "filled",
  "source",
  "briefly",
  "shining",
  "april",
  "producing",
  "tiresome",
  "outward",
  "pointedly",
  "weeding",
  "entire",
  "limping",
  "refusing",
  "clothes",
  "wash",
  "her",
  "hair",
  "suppose",
  "care",
  "expected",
  "creatures",
  "minds",
  "least",
  "distributed",
  "kind",
  "marks",
  "wood",
  "spend",
  "front",
  "lawn",
  "pretending",
  "ought",
  "knees",
  "pulling",
  "clumps",
  "clover",
  "beds",
  "fact",
  "courage",
  "evidence",
  "takes",
  "checking",
  "clump",
  "symbolic",
  "soon",
  "turning",
  "sick",
  "going",
  "dying",
  "brilliant",
  "while",
  "few",
  "perform",
  "curfew",
  "music",
  "empty",
  "note",
  "point",
  "continue",
  "break",
  "plantsman",
  "testing",
  "species",
  "practice",
  "colonies",
  "impose",
  "quarantine",
  "affliction",
  "dividing",
  "healthy",
  "members",
  "segregate",
  "wave",
  "sociable",
  "infested",
  "faces",
  "tiny",
  "aphids",
  "leap",
  "plant",
  "proving",
  "lowest",
  "thriving",
  "aphid",
  "agent",
  "solitude",
  "alleviate",
  "guilt",
  "lift",
  "stigma",
  "isolation",
  "unless",
  "plan",
  "mistaken",
  "childhood",
  "weight",
  "mother",
  "dispersed",
  "blessedness",
  "although",
  "weed",
  "rooted",
  "logic",
  "hoard",
  "tendril",
  "powerful",
  "multiply",
  "service",
  "adored",
  "asking",
  "questions",
  "yourself",
  "leaving",
  "victims",
  "swagger",
  "voices",
  "spirit",
  "acts",
  "leaping",
  "showy",
  "mountains",
  "flat",
  "road",
  "shimmering",
  "induce",
  "response",
  "stirred",
  "also",
  "helpless",
  "control",
  "ashamed",
  "distant",
  "regarding",
  "experiment",
  "bitter",
  "disposable",
  "animal",
  "friend",
  "trembling",
  "partner",
  "surprises",
  "radiance",
  "delight",
  "surprise",
  "finishes",
  "top",
  "band",
  "john",
  "stands",
  "horizon",
  "extremes",
  "easy",
  "middle",
  "puzzle",
  "midsummer",
  "husband",
  "sort",
  "rake",
  "triumphantly",
  "preparing",
  "announce",
  "discovery",
  "truly",
  "does",
  "stall",
  "entirely",
  "contained",
  "doorway",
  "stay",
  "past",
  "intoxicant",
  "late",
  "tulips",
  "beginning",
  "child",
  "hovering",
  "ones",
  "tense",
  "cluster",
  "limbs",
  "alert",
  "failures",
  "public",
  "falterings",
  "fierce",
  "confidence",
  "imminent",
  "defeat",
  "weaknesses",
  "succumb",
  "directly",
  "prior",
  "flowering",
  "epoch",
  "mastery",
  "appearance",
  "possession",
  "help",
  "sunlight",
  "shadow",
  "heat",
  "vying",
  "wonder",
  "fuse",
  "tangled",
  "thousand",
  "absolute",
  "continually",
  "strangling",
  "space",
  "privilege",
  "intended",
  "unique",
  "embodiment",
  "diversity",
  "searching",
  "incidental",
  "fixed",
  "telescopes",
  "enlargement",
  "limit",
  "ascendant",
  "fury",
  "vespers",
  "believed",
  "fig",
  "vermont",
  "country",
  "test",
  "existed",
  "exist",
  "exclusively",
  "warmer",
  "climates",
  "fervent",
  "sicily",
  "mexico",
  "california",
  "grown",
  "unimaginable",
  "apricot",
  "fragile",
  "peach",
  "perhaps",
  "barely",
  "hem",
  "garment",
  "discipline",
  "share",
  "tomato",
  "crop",
  "justice",
  "abstinence",
  "lion",
  "hunger",
  "greed",
  "praises",
  "intensely",
  "painfully",
  "checked",
  "deserves",
  "sit",
  "partaking",
  "perishable",
  "immortal",
  "travel",
  "extended",
  "anticipating",
  "investment",
  "report",
  "assignment",
  "principally",
  "encouraged",
  "tomatoes",
  "withhold",
  "heavy",
  "rains",
  "nights",
  "often",
  "regions",
  "twelve",
  "weeks",
  "belongs",
  "seeds",
  "shoots",
  "tearing",
  "soil",
  "broken",
  "blight",
  "spot",
  "quickly",
  "multiplying",
  "rows",
  "doubt",
  "understanding",
  "term",
  "discriminate",
  "consequence",
  "immune",
  "foreshadowing",
  "may",
  "bear",
  "spotted",
  "august",
  "responsible",
  "vines",
  "beasts",
  "dotted",
  "chicory",
  "aster",
  "compared",
  "range",
  "smaller",
  "issue",
  "sheep",
  "gray",
  "uniquely",
  "suited",
  "torment",
  "study",
  "hawkweed",
  "buttercup",
  "protected",
  "grazing",
  "herd",
  "pain",
  "conscious",
  "abandoned",
  "favor",
  "stoic",
  "lambs",
  "twilight",
  "pale",
  "raiment",
  "occurred",
  "void",
  "had",
  "shelter",
  "inspired",
  "distractions",
  "finally",
  "mere",
  "curtailment",
  "please",
  "adamant",
  "paid",
  "off",
  "disappearance",
  "souvenir",
  "rewarded",
  "labor",
  "scribe",
  "shepherd",
  "barley",
  "lasting",
  "chips",
  "emptiness",
  "mirrored",
  "fields",
  "vacant",
  "lifeless",
  "covered",
  "disguised",
  "anymore",
  "abstracted",
  "trowel",
  "gardens",
  "fifteen",
  "minutes",
  "intense",
  "effort",
  "contemplation",
  "work",
  "beside",
  "chores",
  "thinning",
  "lettuces",
  "near",
  "upper",
  "lamps",
  "rushes",
  "sustenance",
  "holds",
  "bare",
  "appeared",
  "moses",
  "appear",
  "however",
  "essentially",
  "training",
  "responsive",
  "slightest",
  "brightening",
  "poets",
  "stimulated",
  "reveal",
  "afternoon",
  "physical",
  "commonly",
  "contribute",
  "climbed",
  "hill",
  "blueberries",
  "metaphysically",
  "descending",
  "walks",
  "pitied",
  "suffer",
  "favoring",
  "theological",
  "gifts",
  "anticipated",
  "feet",
  "wax",
  "blueberry",
  "fiery",
  "pasture",
  "take",
  "advantage",
  "illusions",
  "children",
  "turn",
  "inhabited",
  "lie",
  "appease",
  "embankments",
  "netted",
  "vinca",
  "lying",
  "brother",
  "denied",
  "memory",
  "console",
  "mimicked",
  "reciting",
  "terms",
  "punishment",
  "deceit",
  "forgetting",
  "bells",
  "reason",
  "create",
  "mistrust",
  "sister",
  "profited",
  "turned",
  "envy",
  "bond",
  "losing",
  "burden",
  "succeed",
  "dictate",
  "valuable",
  "resembles",
  "hold",
  "detachment",
  "struggle",
  "acheive",
  "reach",
  "forget",
  "touched",
  "required",
  "separate",
  "harvest",
  "grieves",
  "blindly",
  "clinging",
  "vineyards",
  "flames",
  "around",
  "unsubtle",
  "destroy",
  "gesture",
  "established",
  "ipomoea",
  "crime",
  "sorrow",
  "permitted",
  "ascend",
  "repeat",
  "wound",
  "earthly",
  "drawn",
  "mark",
  "cloak",
  "color",
  "giveth",
  "presque",
  "isle",
  "room",
  "somewhere",
  "table",
  "dish",
  "apricots",
  "pits",
  "ashtray",
  "conditions",
  "pact",
  "cheek",
  "tremor",
  "finger",
  "pressing",
  "lips",
  "walls",
  "paint",
  "bureau",
  "flaking",
  "fourth",
  "floor",
  "balcony",
  "overlooking",
  "ocean",
  "square",
  "sheet",
  "pulled",
  "hasn",
  "dissolved",
  "reality",
  "smelling",
  "iodine",
  "boy",
  "twenty",
  "streaked",
  "auburn",
  "muslin",
  "flicker",
  "jar",
  "peonies",
  "young",
  "waiting",
  "story",
  "d",
  "tired",
  "telling",
  "stories",
  "pencil",
  "paper",
  "pens",
  "reeds",
  "afternoons",
  "dense",
  "meadows",
  "told",
  "write",
  "listening",
  "realized",
  "boldness",
  "hadn",
  "tragedies",
  "apparently",
  "tools",
  "weren",
  "deeply",
  "pleases",
  "sitting",
  "independent",
  "pencils",
  "disappears",
  "writing",
  "excitement",
  "free",
  "attend",
  "planned",
  "shut",
  "birdsong",
  "scent",
  "lilac",
  "connection",
  "desolate",
  "starved",
  "hope",
  "refuse",
  "believe",
  "instead",
  "parousia",
  "pass",
  "fills",
  "girlish",
  "yard",
  "studded",
  "blossoms",
  "try",
  "win",
  "gone",
  "russian",
  "novels",
  "words",
  "lush",
  "shatter",
  "pink",
  "old",
  "yellowish",
  "float",
  "fluttering",
  "slightly",
  "changed",
  "odor",
  "wisdom",
  "anguish",
  "starry",
  "changes",
  "brown",
  "places",
  "broad",
  "talked",
  "access",
  "loss",
  "impress",
  "autumn",
  "absolutely",
  "deducting",
  "visible",
  "lest",
  "tent",
  "nerve",
  "getting",
  "started",
  "clusters",
  "optimism",
  "stalks",
  "imperial",
  "start",
  "ripen",
  "kill",
  "wearing",
  "sweaters",
  "flourish",
  "enduring",
  "blaze",
  "throat",
  "crimson",
  "sunset",
  "happiness",
  "speech",
  "faith",
  "invest",
  "accuracy",
  "reaches",
  "constantly",
  "anger",
  "passing",
  "passes",
  "tenderness",
  "apparent",
  "breeze",
  "become",
  "lullaby",
  "fireflies",
  "sweetness",
  "breathing",
  "breath",
  "flare",
  "appears",
  "sung",
  "sustained",
  "vision",
  "taught",
  "lily",
  "quiet",
  "disturb",
  "rises",
  "endless",
  "opened",
  "closed",
  "clustered",
  "fell",
  "drifts",
  "crook",
  "divides",
  "greenish",
  "toward",
  "certain",
  "september",
  "dispense",
  "chaos",
  "extend",
  "summoned",
  "existence",
  "opening",
  "mouth",
  "lifting",
  "blues",
  "blossom",
  "veined",
  "eventually",
  "flawed",
  "compromised",
  "worth",
  "erase",
  "draft",
  "exercise",
  "finished",
  "deepest",
  "perceive",
  "spine",
  "catching",
  "ribs",
  "companions",
  "failing",
  "save",
  "raised",
  "lied",
  "driven",
  "panic",
  "conceive",
  "disclose",
  "virtually",
  "foxglove",
  "inconsistent",
  "springing",
  "spike",
  "slope",
  "year",
  "purple",
  "useless",
  "promotes",
  "vulnerable",
  "tough",
  "daisy",
  "crickets",
  "rubbing",
  "cats",
  "fighting",
  "birches",
  "passed",
  "fault",
  "asked",
  "needier",
  "people",
  "concern",
  "well",
  "addressing",
  "former",
  "worst",
  "romantics",
  "pointed",
  "covering"
]